[
    {
        "bitcoin": {
            "url": "https://github.com/bitcoin/",
            "docs": "https://bitcoin.org/bitcoin.pdf",
            "git": "https://bitcoin.org/en/",
            "description": "The first decentralized peer-to-peer payment network in which encryption techniques are used to regulate the generation of units of currency and verify the transfer of funds, all operating independently of a central bank.",
            "logo" : "images/btc.png"
        },
        "ethereum": {
            "url": "https://www.ethereum.org",
            "docs": "https://github.com/ethereum/wiki/wiki/White-Paper",
            "git": "https://github.com/ethereum",
            "description": "An open-source, public, blockchain-based computing platform that enables developers to build and deploy decentralized applications. Ether (ETH), the crypto token that fuels the Ethereum network acts as a tradeable cryptocurrency and is used to pay for transaction fees and services on the network.",
            "logo" : "images/eth.png"
        },
        "ripple": {
            "url": "https://ripple.com",
            "docs": "https://ripple.com/files/ripple_consensus_whitepaper.pdf",
            "git": "https://github.com/ripple",
            "description": "Both a digital currency (XRP) and a distributed real-time payment protocol within which that currency is transferred. Ripple's distributed technology aims to enable banks to send real-time international payments across networks; to meet growing demands for faster, low-cost, on-demand global payment services.",
            "logo" : "images/xrp.png"
        },
        "bitcoin-cash": {
            "url": "https://www.bitcoincash.org",
            "docs": "https://www.investopedia.com/terms/b/bitcoin-cash.asp",
            "git": "https://github.com/zquestz/bitcoincash",
            "description": "A decentralized peer-to-peer payment network that came into existence as a result of a hard fork from the original bitcoin blockchain. Bitcoin Cash emerged after some of the leading backers disagreed on how to take Bitcoin further and are utilizing a new proposal that consists of a new transaction type and an increase in block limit size.",
            "logo" : "images/bch.png"
        },
        "cardano": {
            "url": "https://www.cardanohub.org/en/home/",
            "docs": "https://www.cardanohub.org/en/academic-papers/",
            "git": "https://github.com/input-output-hk/cardano-sl/",
            "description": "A decentralized blockchain application that aims to develop a research-driven smart contract platform as well as the digital currency named Ada.",
            "logo" : "images/ada.png"
        },
        "litecoin": {
            "url": "https://litecoin.org",
            "docs": "https://hacked.com/litecoin-underrated-currency-crypto-bucket/",
            "git": "https://github.com/litecoin-project",
            "description": "An open-source peer-to-peer cryptocurrency that uses the scrypt proof of work algorithm as opposed to Bitcoin's hashing algorithm. Litecoin was originally created to improve upon Bitcoin by speeding up transaction confirmations.",
            "logo" : "images/ltc.png"
        },
        "neo": {
            "url": "https://neo.org",
            "docs": "https://github.com/neo-project/neo/wiki",
            "git": "https://github.com/neo-project",
            "description": "China's first original and open-source public blockchain. Initially known as Antshares, Neo aims to support multiple types of digital assets as well as allow users to establish smart contracts to enhance and enrich the functions of said digital assets.",
            "logo" : "images/neo.png"
        },
        "stellar": {
            "url": "https://www.stellar.org",
            "docs": "https://www.stellar.org/papers/stellar-consensus-protocol.pdf",
            "git": "https://github.com/stellar",
            "description": "A platform that aims to facilitate moving currency quickly, reliably and almost no cost by connecting banks, payments systems and people through the Stellar network.",
            "logo" : "images/xlm.png"
        }
    }
]